{
    "rolebook.adamant": "Der/Die Eiserne",
    "rolebook.adamant.balance.black": "Selbstbeherrschung",
    "rolebook.adamant.balance.white": "Resultate",
    "rolebook.adamant.speciality.name": "Der Leitstern",
    "rolebook.adamant.speciality.description": "Es gibt nur eine Person, für die du häufiger deine emotionalen Mauern fallen lässt. Der Name deines Leitsterns (wähle zu Beginn einen SC). Du kannst eine andere Person zu deinem neuen Leitstern machen, wenn diese Person dir Rat und Trost spendet und du dich ihr öffnest oder wenn du ihr Rat und Trost spendest und sie sich dir öffnet. Wenn du dich dafür entscheidest, deinen Leitstern zu ändern, lösche einen Zustand. Wenn du einen verletzlichen Menschen mit schroffen Worten oder eisigem Schweigen abfertigst, verschiebe dein Gleichgewicht in Richtung Resultate und würfle mit Resultate. Bei einem Erfolg markiert die andere Person einen Zustand und du darfst den gleichen Zustand löschen. Bei einer 10+ kann die Person zudem für den Rest der Szene nicht dein Gleichgewicht verschieben oder dich ermahnen, deinem Prinzip zu folgen. Bei einem Misserfolg fällt der Person genau die richtige Erwiderung ein; nmarkiere einen Zustand und die Person verschiebt dein Gleichgewicht. Diesen Zug kannst du nicht auf deinen Leitstern anwenden. Wenn dein Leitstern dein Gleichgewicht verschiebt oder dich ermahnt, deinem Prinzip zu folgen, kannst du ihm nicht trotzen. Behandle eine Ermahnung durch einen NSC-Leitstern so, als hättest du eine 10+ gewürfelt und eine Ermahnung durch einen SC-Leitstern so, als hätte dieser eine 10+ gewürfelt. Wenn du deinen Leitstern um Rat bei einem Problem bittest (oder um Erlaubnis, deinen bevorzugten Lösungsweg zu verwenden), würfle mit Selbstbeherrschung. Bei einer 10+ nimm alle drei folgenden Punkte, bei 7–9 wählt dein Leitstern zwei davon aus: Du erkennst die Weisheit des Ratschlags. Dein Leitstern verschiebt dein Gleichgewicht; wenn du seinem Rat folgst, verschiebt er dein Gleichgewicht erneut. Die Unterhaltung gibt dir neue Kraft. Lösche einen Zustand oder 2 Kästchen Erschöpfung. Dein Leitstern ist erfreut, nach seiner Meinung gefragt zu werden, und löscht bei sich einen Zustand oder 2 Kästchen Erschöpfung. Bei einem Misserfolg erzürnt dich irgendetwas am Ratschlag deines Leitsterns. Markiere einen Zustand oder lasse die SL zweimal dein Gleichgewicht verschieben.",
    "rolebook.adamant.traits.0.name": "Dies war ein Sieg",
    "rolebook.adamant.traits.0.description": "Wenn du in dem Moment, in dem ein Gebäude, Gerät oder Fahrzeug für die Handlung wichtig wird, enthüllst, dass du es sabotiert hast, markiere 1 Kästchen Erschöpfung und würfle mit deiner Leidenschaft. Bei einem Erfolg zahlt sich deine Arbeit aus und erschafft genau im richtigen Augenblick für dich und dein Team eine günstige Gelegenheit. Bei 7–9 ist die Gelegenheit sehr flüchtig – ihr müsst schnell handeln, um den Konsequenzen einen Schritt voraus zu sein. Bei einem Misserfolg war dein Handeln unbedacht und etwas oder jemand für dich Wichtiges erleidet Kollateralschaden.",
    "rolebook.adamant.traits.1.name": "Ich weiss, wie du tickst",
    "rolebook.adamant.traits.1.description": "Wenn du eine Person mit Worten piesackst, nachdem du die Schwachstelle in ihrem Panzer gefunden hast, würfle mit deinem Fokus. Bei einem Erfolg stelle der Person eine der folgenden Fragen; bei einer 7–9 stellt die Person dir ebenfalls eine Frage: Was ist dein Prinzip? Was versuchst du zu beweisen? Was könnte deine Gewissheit erschüttern? Wer bedeutet dir mehr, als du nach außen erkennen lässt? Wer lügt oder die Antwort verweigert, markiert 2 Kästchen Erschöpfung. Bei einem Misserfolg gibst du dir selbst eine Blöße; die Person kann dir eine der Fragen aus der Liste stellen und du musst ehrlich antworten.",
    "rolebook.adamant.traits.2.name": "Keine Zeit für Gefühle",
    "rolebook.adamant.traits.2.description": "Wenn du genauso viele oder weniger Zustände markiert hast, wie es dem Wert deines höchsten Prinzips entspricht, markiere 1 Kästchen Erschöpfung, um deine Gefühle für den Rest der Szene zu unterdrücken und Zustands-Mali bis zum Ende der Szene zu ignorieren. Wenn du dich einer Verschiebung deines Gleichgewichts durch einen NSC widersetzt, markiere einen Zustand, um mit der Anzahl deiner markierten Zustände zu würfeln (Maximum +4). Du hast nicht die Möglichkeit, einen Zustand zu löschen, indem du dem NSC beweist, dass er sich irrt.",
    "rolebook.adamant.traits.3.name": "Ich hasse dich nicht",
    "rolebook.adamant.traits.3.description": "Wenn du jemandem auf eine unbeholfene, subtile oder eigenwillige Weise Rat und Trost spendest, würfle mit deiner Leidenschaft statt deiner Harmonie, wenn du dafür Unsicher markierst oder Unsicher bereits markiert hast.",
    "rolebook.adamant.traits.4.name": "Getrieben von Gerechtigkeit",
    "rolebook.adamant.traits.4.description": "Erhöhe deine Leidenschaft um +1 (Maximum +3).",
    "rolebook.adamant.past.0": "Welches Erlebnis, bei dem du betrogen oder manipuliert wurdest, hat dich davon überzeugt, dich gegen die Beeinflussung durch andere zu wappnen?",
    "rolebook.adamant.past.1": "Wer war dein erster Leitstern und warum war diese Person etwas Besonderes? Warum ist sie nicht mehr dein Leitstern?",
    "rolebook.adamant.past.2": "Wer hat sich deinen widerwilligen Respekt verdient, indem sie oder er dich Pragmatismus gelehrt hat?",
    "rolebook.adamant.past.3": "Welches Familienerbstück oder kunsthandwerkliche Objekt trägst du immer bei dir, um dich daran zu erinnern, dir selbst treu zu bleiben?",
    "rolebook.adamant.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.adamant.connections.0": "__________________ hat Probleme mit meinen Methoden – vielleicht hat diese Person nicht ganz unrecht, aber das kann ich ihr ganz sicher nicht eingestehen!",
    "rolebook.adamant.connections.1": "__________________ ist mein Leitstern; diese Person hat etwas an sich, das sie zu dem einzigen Menschen macht, dem ich mich öffnen kann.",
    "rolebook.adamant.momentOfEquilibrium": "Du bist einem Kernelement deiner Überzeugung treu geblieben, während du dir die Hände schmutzig gemacht hast, um zu tun, was du für notwendig hieltest. Aber Gleichgewicht bedeutet zu akzeptieren, dass andere Menschen genauso komplexe Wesen sind wie du und nicht nur Hindernisse oder Schachfiguren. Schildere der SL, wie du ein hartnäckiges Problem löst oder einen schrecklichen Konflikt beilegst, indem du dich gefährlichen Personen auf menschlicher Ebene näherst.",
    "rolebook.adamant.combatTechnique.name": "Punktgenau zielen",
    "rolebook.adamant.combatTechnique.description": "Du nimmst dir Zeit, um genau zu zielen; du erhältst den Status Vorbereitet. Wenn du im nächsten Abtausch Vorstoßen und Angreifen wählst, würfle mit Fokus oder Leidenschaft. Wenn du Zuschlagen einsetzt, musst du keine Erschöpfung markieren, um zu wählen, welchen Schaden du verursachst.",

    "rolebook.pillar": "Der Pfeiler",
    "rolebook.pillar.balance.black": "Unterstützung",
    "rolebook.pillar.balance.white": "Führung",
    "rolebook.pillar.speciality.name": "Teamleitung",
    "rolebook.pillar.speciality.description": "",
    "rolebook.pillar.traits.0.name": "Verständnisvolle Miene",
    "rolebook.pillar.traits.0.description": "Du erhältst +1 auf deine Harmonie (Maximum +3).",
    "rolebook.pillar.traits.1.name": "Kämpferisches Herz",
    "rolebook.pillar.traits.1.description": "Wenn du deinem Prinzip folgst, während du 3 oder mehr Zustände hast, ignoriere deine Zustands-Mali. Wenn du deinem Prinzip folgst, während du 5 Zustände markiert hast, markiere keine Erschöpfung.",
    "rolebook.pillar.traits.2.name": "In Zivil",
    "rolebook.pillar.traits.2.description": "Wenn du dich durch Verkleidung oder anderweitige Veränderungen als eine andere Person ausgibst, um jemandem oder einer Gruppe vorzumachen, du wärst zwei verschiedene Personen, so würfle mit deiner Kreativität. Bei einem Erfolg werden Leute, die dich nicht besonders gut kennen, die beiden Identitäten nicht miteinander in Verbindung bringen. Bei einer 7–9 ist dies das letzte Mal, dass du diesen Trick abziehen kannst, ohne dass man dich durchschaut. Bei einem Misserfolg verwechselt dich jemand mit einer anderen Person und zwar auf eine Weise, die dir einige Schwierigkeiten bereitet.",
    "rolebook.pillar.traits.3.name": "Ein Kampf wie ein Tanz",
    "rolebook.pillar.traits.3.description": "Wenn du vorstößt und angreifst gegen eine Gruppe von Gegner*innen – oder eine einzelne gegnerische Person, die dich zuvor besiegt hat –,",
    "rolebook.pillar.traits.4.name": "Ich kümmere mich darum",
    "rolebook.pillar.traits.4.description": "Wenn du in einem Kampf aus dem Gleichgewicht gerätst, kannst du, statt eine der normalen Optionen zu wählen, dich stattdessen für dein Team opfern. Wenn du das tust, hat dein Team eine Chance, ohne Probleme zu entkommen, und du bist ausgeschaltet (und möglicherweise gefangen genommen). Wähle außerdem einen der folgenden Punkte: • Hinterlasse einen Hinweis, dem dein Team folgen kann. • Wirf deinem Team einen wichtigen Gegenstand zu. • Provoziere eine gegnerische Person und verschiebe ihr Gleichgewicht zweimal.",
    "rolebook.pillar.past.0": "Wie kam es, dass du Anführer*in einer berühmten Gruppe oder Einheit wurdest?",
    "rolebook.pillar.past.1": "Welche Person stand dir in deiner Truppe am nächsten?",
    "rolebook.pillar.past.2": "Welche Person fand, dass du es nie verdient hattest, die Truppe anzuführen?",
    "rolebook.pillar.past.3": "Welche Uniform, welches Erbstück oder Symbol trägst du als Talisman deiner Truppe bei dir?",
    "rolebook.pillar.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.pillar.connections.0": "__________________ respektiert meine Leistungen nicht ausreichend; vielleicht braucht diese Person die eine oder andere Lektion.",
    "rolebook.pillar.connections.1": "__________________ scheint sich gut als Kandidat*in für meine Truppe zu eignen; ich werde diese Person im Auge behalten.",
    "rolebook.pillar.momentOfEquilibrium": "Du definierst dich selbst als Teil einer größeren Gruppe, und in diesem Moment definiert die Gruppe sich durch dich. Du scharst die anderen um dich, sprichst mit ihnen, sagst die richtigen Dinge und gibst den richtigen Rat, um deiner Gruppe den perfekten Zusammenhalt und Teamgeist zu geben. Schildere der SL, was du zu jedem Teammitglied sagst, sodass ihr in diesem Moment gemeinsam eine unüberwindbar scheinende Gefahr besiegt.",
    "rolebook.pillar.combatTechnique.name": "Dem Schlag entschlüpfen",
    "rolebook.pillar.combatTechnique.description": "Du bewegst dich perfekt, gleitest zwischen den Schlägen hindurch und ziehst die ganze Aufmerksamkeit einer gegnerischen Person auf dich; eine gegnerische Person, mit der du im Kampf bist, muss weiterhin gegen dich kämpfen und kann im nächsten Abtausch nur gegen dich Techniken einsetzen. Bis du mit keiner Person direkt im Kampf, kannst du durch das Kampfgetümmel schlüpfen, um eine neue gegnerische Person in einen Kampf mit dir zu verwickeln (Gegner*innen können keine Erschöpfung markieren, um dich daran zu hindern).",

    "rolebook.bold": "Der/Die Draufgänger*in",
    "rolebook.bold.balance.black": "Loyalität",
    "rolebook.bold.balance.white": "Selbstbewusstsein",
    "rolebook.bold.speciality.name": "Vermächtnis der Vortrefflichkeit",
    "rolebook.bold.speciality.description": "",
    "rolebook.bold.traits.0.name": "Bester Freund",
    "rolebook.bold.traits.0.description": "Dein bester Freund ist klein, flauschig und treu. Anders als alle deine anderen Beziehungen ist diese einfach und unkompliziert. Du kannst deinen kleinen Gefährten verstehen und mit ihm kommunizieren, und auch wenn er dich hin und wieder zur Verzweiflung treiben kann, ist er immer für dich da, wenn du ihn wirklich brauchst. Immer wenn dein treuer Gefährte dir helfen könnte, das Glück herauszufordern, markiere 1 Kästchen Erschöpfung, um mit deiner Kreativität statt deiner Leidenschaft zu würfeln. Sollte dein Tiergefährte verletzt werden, markiere einen Zustand.",
    "rolebook.bold.traits.1.name": "Hier ist der Plan",
    "rolebook.bold.traits.1.description": "Wenn du dich entschieden hast, einen Plan auszuführen, den du der Gruppe vorgeschlagen hast, würfle mit Kreativität; du bekommst einen Malus von -1 für jedes Teammitglied, das nicht bei dem Plan mitmacht. Bei einer 10+ erhältst du 2 Vorrat, bei einer 7–9 1 Vorrat. Du kannst deinen Vorrat eins zu eins ausgeben, während der Plan ausgeführt wird, um ein Hindernis zu überwinden oder zu umgehen, einen Vorteil zu schaffen oder eine Gefahr zu beseitigen; wenn irgendwelche deiner Teammitglieder dich verlassen, während der Plan ausgeführt wird, musst du einen Zustand markieren. Bei einem Misserfolg bekommst du 1 Vorrat, aber dein Plan geht in die Hose, weil du auf unerwarteten Widerstand stößt.",
    "rolebook.bold.traits.2.name": "Noch nicht erledigt!",
    "rolebook.bold.traits.2.description": "Einmal pro Spielsitzung kannst du, wenn du ausgeschaltet bist, dein Gleichgewicht in Richtung deiner Mitte verschieben, um noch für einen weiteren Kampfabtausch auf den Beinen zu bleiben. Wenn dieser Abtausch endet, wirst du hilflos, bewusstlos oder anderweitig handlungsunfähig und bist wie üblich ausgeschaltet.",
    "rolebook.bold.traits.3.name": "Du hast was übersehen",
    "rolebook.bold.traits.3.description": "Wenn du den Plan eines befreundeten NSC beurteilst, würfle mit Fokus. Bei einem Erfolg sagt dir die SL, wie du die Erfolgschancen des Plans drastisch verbessern kannst; setze den Tipp um und der Plan wird mit Sicherheit gelingen. Bei einer 7–9 sind die Probleme, die dem Plan innewohnen, ziemlich ernst, und der NSC sträubt sich dagegen, die notwendigen Veränderungen vorzunehmen. Bei einem Misserfolg entdeckst du etwas Erschreckendes an dem Plan; die SL sagt dir, welche offensichtliche Gefahr der NSC ignoriert – oder welche wahren Absichten er verbirgt.",
    "rolebook.bold.traits.4.name": "Kein Blatt vor dem Mund",
    "rolebook.bold.traits.4.description": "Wenn du einem NSC die ehrliche, unverblümte Wahrheit darüber sagst, was du wirklich von ihm und seinen Plänen hältst, würfle mit deinem Fokus. Bei einem Erfolg ist der NSC für deine Aufrichtigkeit dankbar; er beantwortet dir eine unverfängliche Frage ehrlich und gewährt dir einen einfachen Gefallen. Bei einer 7–9 gibt er dir zudem eine aufrichtige Einschätzung darüber, was er über dich denkt; markiere einen Zustand. Bei einem Misserfolg warst du ein bisschen zu unverblümt – der NSC ist wütend oder zutiefst verletzt.",
    "rolebook.bold.past.0": "Warum verspürst du diesen dringenden Wunsch, dich zu beweisen?",
    "rolebook.bold.past.1": "Wer verkörpert für dich die mächtige, mutige Gestalt, die du gerne wärst?",
    "rolebook.bold.past.2": "Wessen Anerkennung glaubst du niemals gewinnen zu können?",
    "rolebook.bold.past.3": "Welchen symbolischen Gegenstand trägst du immer bei dir, um dir zu beweisen, dass du es ernst meinst?",
    "rolebook.bold.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.bold.connections.0": "__________________ rümpft über mich und meine Pläne die Nase; eines Tages werde ich dieser Person zeigen, wozu ich fähig bin.",
    "rolebook.bold.connections.1": "__________________ ist ein kluger und vernünftiger Mensch, der mich und meine Ideen versteht.",
    "rolebook.bold.momentOfEquilibrium": "Die größten Held*innen deines Zeitalters mögen ein überwältigendes Selbstbewusstsein besitzen, aber Gleichgewicht heißt nicht, nach Größe um der Größe willen zu streben. Du findest eine Möglichkeit, für deine Freund*innen einzustehen, wie es niemand anders jemals könnte. Schildere der SL, wie du über dich hinauswächst und eine*n unbesiegbar erscheinende*n Feind*in besiegst oder ein scheinbar unüberwindliches Hindernis beseitigst, um dein Team vor Schaden zu bewahren.",
    "rolebook.bold.combatTechnique.name": "Abklatschen",
    "rolebook.bold.combatTechnique.description": "Arbeite mit einer verbündeten Person gegen die gleiche gegnerische Person; wähle eine gegnerische Person, mit der du im Kampf bist, und eine verbündete Person – verdopple alle Erschöpfung, Zustände oder Gleichgewichtsverschiebungen, die die verbündete Person der gegnerischen Person zufügt.",

    "rolebook.guardian": "Der/Die Beschützer*in",
    "rolebook.guardian.balance.black": "Eigenständigkeit",
    "rolebook.guardian.balance.white": "Zutrauen",
    "rolebook.guardian.speciality.name": "Die Bürde des Beschützens",
    "rolebook.guardian.speciality.description": "Du hast es dir zur allgemeinen Aufgabe gemacht, die Menschen um dich herum zu beschützen, aber bei einer Person liegt dir ihre Sicherheit besonders am Herzen. Der Name deines Schützlings (wähle bei Beginn des Spiels einen SC): Wenn dein Schützling in deiner Gegenwart einen Zustand markiert, markiere selbst 1 Kästchen Erschöpfung oder einen Zustand. Dein Schützling kann dich jederzeit ermahnen, deinem Prinzip zu folgen – ohne sein Gleichgewicht von der Mitte fort zu verschieben –, und bekommt dafür einen +1 Bonus. Zu Beginn jeder Spielsitzung würfelst du, wobei du für jedes „Ja“ bei den folgenden Fragen einen +1 Bonus erhältst: • Glaubst du, dass dein Schützling die meiste Zeit auf dich hört? • Hast du deinen Schützling kürzlich beschützt oder ihm bei einem Problem geholfen? • Gibt es eine unmittelbare Gefahr für deinen Schützling, von der du weißt? Bei einer 7–9 bekommst du 1 Vorrat, bei einer 10+ 2 Vorrat. Du kannst den Vorrat jederzeit für einen der folgenden Punkte ausgeben: • Erhalte eine 10+ (ohne zu würfeln) bei einem Zug, mit dem du deinen Schützling verteidigst oder beschützt. • Finde deinen Schützling, selbst wenn er sich versteckt oder dir absichtlich aus dem Weg geht. • Finde heraus, was dein Schützling vorhat, ohne dass er es mitbekommt. Bei einem Misserfolg bekommst du 1 Vorrat – aber eure Wege trennen sich langsam. Am Ende der Spielsitzung musst du einen der folgenden Punkte wählen: • Entscheide, dass du der einzige Mensch bist, der die Sicherheit deines Schützlings gewährleisten kann; verschiebe dein Gleichgewicht zweimal in Richtung Eigenständigkeit und behalte deinen Schützling. • Entscheide, dass dein Schützling gut in der Lage ist, ohne deinen Schutz auszukommen; verschiebe dein Gleichgewicht zweimal in Richtung Zutrauen und wähle einen neuen Schützling. Du kannst auch dann deinen Schützling wechseln, wenn der ursprüngliche Schützling das Spiel verlässt oder aus einem anderen Grund nicht mehr dabei ist. Wenn du deinen Schützling wechselst, kannst du auch einen NSC wählen (wenn die SL einverstanden ist).",
    "rolebook.guardian.traits.0.name": "Misstrauisch",
    "rolebook.guardian.traits.0.description": "Wenn du eine Person aufmerksam beobachtest, um zu verstehen, was sie umtreibt, würfle mit deinem Fokus. Bei einer 7–9 bekommst du 1 Vorrat, bei einer 10+ 2 Vorrat. Gib deinen Vorrat eins zu eins aus, um der Person Fragen zu stellen, während du sie beobachtest oder mit ihr zu tun hast; die Person muss ehrlich antworten. • Sagst du die Wahrheit? • Was sind deine wahren Gefühle? • Was willst du in diesem Moment wirklich? • Worüber machst du dir Sorgen? • Was hast du vor?",
    "rolebook.guardian.traits.1.name": "Dienstmarke",
    "rolebook.guardian.traits.1.description": "Du hast durch deinen Hintergrund einen Ausweis oder ein Abzeichen, das dir Autorität verleiht und dich zu einer Person macht, der man zuhört, auch wenn du nicht unbedingt gemocht oder bedingungslos respektiert wirst. Wenn du einem NSC aufgrund dieser Autorität eine Anweisung gibst, würfle mit Leidenschaft. Bei einem Erfolg macht die Person, was du ihr sagst. Bei einer 7–9 wählt sie einen der folgenden Punkte: • Sie macht es, aber auf sehr lustlose Weise. • Sie sagt, dass sie erst etwas braucht, bevor sie es tun kann. • Sie macht es, wird aber mit deinen Vorgesetzten reden. Bei einem Misserfolg wirkt die Autorität deiner Marke nicht bei der Person; sie handelt nach eigenem Ermessen und du erhältst -1 sofort gegen sie.",
    "rolebook.guardian.traits.2.name": "Der Lüge überführen",
    "rolebook.guardian.traits.2.description": "Wenn du einer bestimmten Person misstraust, notiere hier ihren Namen: _________ Du kannst erst dann den Namen einer anderen Person notieren, wenn du diese Person dazu gebracht hast, ihre Schuld und ihre Missetaten vor anderen Menschen einzugestehen, oder wenn du nicht länger den Wunsch hast, ihre Geheimnisse aufzudecken. Wenn die Person ihre Schuld und ihre Missetaten vor Publikum eingesteht, lösche ihren Namen aus diesem Zug. Wenn du nicht länger den Wunsch hast, ihre Geheimnisse aufzudecken, kannst du einen Zustand markieren, um ihren Namen aus diesem Zug zu löschen. Wenn du die Lügen oder Untaten der Person aufdeckst, lösche deine gesamte Erschöpfung und bis zu 2 Zustände. Wenn du versuchst, sie unter Verwendung echter Beweise einzuschüchtern, damit sie ihre wahren Verbrechen gesteht, kannst du bei einem Erfolg eine zusätzliche Option aus der Liste eliminieren, bevor die Person wählt.",
    "rolebook.guardian.traits.3.name": "Stirn in Falten",
    "rolebook.guardian.traits.3.description": "Du erhältst +1 Fokus (Maximum +3).",
    "rolebook.guardian.traits.4.name": "Märtyrerkomplex",
    "rolebook.guardian.traits.4.description": "Wenn deine Summe aus markierten Zuständen, markierter Erschöpfung und höchstem Prinzip mindestens 8 beträgt, erhältst du +1 laufend auf alle Züge.",
    "rolebook.guardian.past.0": "Was hat dich dazu getrieben, Verantwortung für die Menschen zu übernehmen, die dir etwas bedeuten?",
    "rolebook.guardian.past.1": "Welchen Menschen hast du lange beschützt – der dich jetzt vielleicht nicht mehr braucht?",
    "rolebook.guardian.past.2": "Welche Person gehörte zum Kreis der Menschen, denen du vertraut hast, bis sie dich verriet?",
    "rolebook.guardian.past.3": "Welches zerfledderte Kleidungsstück oder Accessoire erinnert dich an Menschen, die du beschützt hast – oder nicht geschafft hast zu beschützen?",
    "rolebook.guardian.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.guardian.connections.0": "__________________ ist mein Schützling – ich muss dieser Person den Rücken decken. Punkt.",
    "rolebook.guardian.connections.1": "__________________ macht den Eindruck, auch ohne meine Hilfe gut zurechtzukommen; ich bin froh, dass wenigstens einige von uns auf sich selbst aufpassen können.",
    "rolebook.guardian.momentOfEquilibrium": "Du hast geschworen, die Menschen, die dir wichtig sind, zu beschützen, aber Gleichgewicht bedeutet, auch deinen eigenen Platz in der Welt zu finden. Du weißt, was du vollbringen kannst, und bist bereit, der Welt deine einzigartige Stärke zu zeigen. Schildere der SL, wie du dich selbst in die Schusslinie begibst, um Bösewichte oder Gefahren zu besiegen, die unüberwindlich scheinen.",
    "rolebook.guardian.combatTechnique.name": "Umlenken",
    "rolebook.guardian.combatTechnique.description": "Du stellst dich Angriffen gegen befreundete Personen in den Weg; wenn eine befreundete Person in diesem Abtausch einen Treffer erleidet, kannst du an ihrer Stelle den Schaden einstecken. Wenn du zudem in diesem Abtausch Kontern einsetzt, fügst du jedes Mal 1 zusätzliches Kästchen Erschöpfung zu.",

    "rolebook.hammer": "Der Hammer",
    "rolebook.hammer.balance.black": "Gewalt",
    "rolebook.hammer.balance.white": "Fürsorge",
    "rolebook.hammer.speciality.name": "Das Handwerk legen",
    "rolebook.hammer.speciality.description": "",
    "rolebook.hammer.traits.0.name": "Befeuert von Wut",
    "rolebook.hammer.traits.0.description": "Markiere den Zustand Wütend, um eine zusätzliche Grund- oder gemeisterte Technik einzusetzen, wenn du vorstößt und angreifst, selbst bei einem Misserfolg. Solange Wütend markiert ist, erhältst du +1 laufend beim Einschüchtern anderer.",
    "rolebook.hammer.traits.1.name": "Wände halten mich nicht auf",
    "rolebook.hammer.traits.1.description": "Wenn du dich auf deine Fähigkeiten und Ausbildung verlässt, um auf gefährliche Weise durch Mauern oder andere Hindernisse zu brechen, würfle mit Leidenschaft statt Fokus.",
    "rolebook.hammer.traits.2.name": "Zuschlagen, wo es wehtut",
    "rolebook.hammer.traits.2.description": "Wenn du eine Situation einschätzt, kannst du immer fragen „Wer oder was hier ist durch mich am verwundbarsten?“, selbst bei einem Misserfolg. Denke daran, dass du +1 laufend erhältst, wenn du auf Basis der Antwort handelst.",
    "rolebook.hammer.traits.3.name": "Die Gegenseite verstehen",
    "rolebook.hammer.traits.3.description": "Wenn du gegen eine feindliche Person, deren Gleichgewichtsprinzip zu kennst, verteidigst und manövrierst, kannst du 1 Kästchen Erschöpfung markieren, um mit Kreativität statt Fokus zu würfeln.",
    "rolebook.hammer.traits.4.name": "Stell dich zum Kampf!",
    "rolebook.hammer.traits.4.description": "Wenn du einen gegnerischen NSC dazu provozierst, dich anzugreifen, würfle mit deiner Leidenschaft. Bei einem Erfolg greift er dich gezielt an. Bei einer 10+ bist du für ihn bereit; lösche einen Zustand oder erhalte den Status Vorbereitet. Bei einem Misserfolg nutzt die Person deine Provokation zu ihrem Vorteil, um dich da zu treffen, wo du es am wenigsten erwartest.",
    "rolebook.hammer.past.0": "Welche Ungerechtigkeit hat dich dazu getrieben, deine Stärke für das Gute einzusetzen?",
    "rolebook.hammer.past.1": "Welche Person repräsentiert für dich die Art von positiver Stärke und Gewalt, die du verkörpern möchtest?",
    "rolebook.hammer.past.2": "Wer hat sich nach Kräften bemüht, dich Zurückhaltung, Ruhe und Besonnenheit zu lehren?",
    "rolebook.hammer.past.3": "Welches zerbrechliche Erb- oder Schmuckstück verwahrst und schützt du?",
    "rolebook.hammer.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.hammer.connections.0": "__________________ hat so eine Art, Probleme mit Worten statt mit Fäusten zu lösen – sehr beeindruckend!",
    "rolebook.hammer.connections.1": "Ich mache mir Sorgen, dass __________________ nicht in der Lage sein wird, sich zu behaupten, wenn es hart auf hart kommt. Ich werde dafür sorgen, dass diese Person härter wird!",
    "rolebook.hammer.momentOfEquilibrium": "Du kannst jede Mauer der Welt niederreißen, aber in Eroberung und Zerstörung liegt kein Gleichgewicht. Du weißt, dass einige Mauern stehenbleiben müssen, um die Menschen zu schützen. Schildere der SL, wie du dich mitten in den Weg einer unausweichlichen Gefahr stellst, um jemanden oder etwas vor Schaden zu bewahren.",
    "rolebook.hammer.combatTechnique.name": "Umhauen",
    "rolebook.hammer.combatTechnique.description": "Du legst dein ganzes Gewicht in deinen Schlag. Markiere 3 Kästchen Erschöpfung, um einer mit dir im Kampf befindlichen gegnerischen Person den Status Benommen zuzufügen.",

    "rolebook.icon": "Die Ikone",
    "rolebook.icon.balance.black": "Rolle",
    "rolebook.icon.balance.white": "Freiheit",
    "rolebook.icon.speciality.name": "Bürde und Tradition",
    "rolebook.icon.speciality.description": "Du bist eine Ikone deiner Bürde und Tradition. Man erwartet von dir, ihre beispielhafte und wichtigste Verkörperung zu sein, von klein auf dazu ausgebildet und mit dem Gewicht der Vergangenheit auf deinen Schultern. Dir wurde eingeschärft, dass du für die Welt überlebenswichtig bist. Wähle 3 Verantwortungen deiner Bürde und Tradition, die zu erfüllen man von dir erwartet: Die Menschheit vor Naturkatastrophen und dunklen Geistern schützen; gefährliche Kreaturen vernichten; Tyrannen stürzen; rechtmäßige Herrscher*innen unterstützen und verteidigen; Rituale vollziehen; den Unterdrückten Hilfe und Beistand leisten; nach verborgener Vergangenheit und Artefakten suchen; die Natur vor Gefahren und Zerstörung schützen; Aufzeichnungen und Relikte sicher verwahren Wähle 3 Verbote deiner Bürde und Tradition: Niemals eine ernstgemeinte Bitte um Hilfe verweigern; niemals starke Emotionen zeigen; niemals aus einem Kampf fliehen; niemals einen Kampf anfangen; niemals jemandem Wissen oder die Wahrheit verweigern; niemals deine Rolle dazu ausnutzen, Vorteile oder Profit zu erlangen; niemals in eine Gemeinschaft einmischen, ohne darum gebeten zu werden; niemals Vergebung verweigern; niemals stehlen oder betrügen Bürde und Tradition Deiner Rolle gerecht werden Wenn du durch die Verantwortungen deiner Bürde und Tradition trotz Widerstand oder Gefahr deiner Rolle gerecht wirst, verschiebe dein Gleichgewicht in Richtung Rolle, statt Erschöpfung zu markieren, und lösche eine Anzahl Erschöpfungskästchen in Höhe deines Wertes des Prinzips Rolle (Minimum 0 Erschöpfung). Mit der Tradition brechen Wenn du direkt und offen ein Verbot deiner Bürde und Tradition verletzt, markiere einen Zustand, verschiebe dein Gleichgewicht zweimal in Richtung Freiheit und markiere Wachstum. Ende der Spielsitzung Beantworte am Ende jeder Spielsitzung nach deiner üblichen Wachstumsfrage noch diese Frage: • Hast du eine Verantwortung eingehalten? Wenn ja, verschiebe dein Gleichgewicht in Richtung Rolle und lösche einen Zustand. Hast du ein Verbot verletzt? Wenn ja, verschiebe dein Gleichgewicht in Richtung Freiheit. Unterstreiche ein Verbot, das du während der Spielsitzung verletzt hast. Wenn es bereits unterstrichen ist, streiche es ganz durch – es bedeutet dir nichts mehr, wenn du es erneut verletzt.",
    "rolebook.icon.traits.0.name": "Den gegnerischen Schwung nutzen",
    "rolebook.icon.traits.0.description": "Wenn du mit einer besonders großen oder starken gegnerischen Person kämpfst, markiere 1 Kästchen Erschöpfung, um mit Fokus statt Leidenschaft vorzustoßen und anzugreifen. Wenn du es tust, erhältst du den Status Vorbereitet und kannst zudem die Technik Kontern wählen, als wäre es eine Technik des Ansatzes Vorstoßen und Angreifen.",
    "rolebook.icon.traits.1.name": "Bonzu Pippinpaddelopsicopolis … der Dritte",
    "rolebook.icon.traits.1.description": "Wenn du einen NSC austrickst, indem du eine alberne Verkleidung oder eine falsche Identität benutzt, markiere Unsicher, um deinen Wurf so zu behandeln, als wäre es eine 10+. Ist Unsicher bereits markiert, markiere stattdessen 2 Kästchen Erschöpfung.",
    "rolebook.icon.traits.2.name": "Konzentration",
    "rolebook.icon.traits.2.description": "Du erhältst +1 Fokus (Maximum +3).",
    "rolebook.icon.traits.3.name": "Otterpinguine, Unagi und heisse Quellen",
    "rolebook.icon.traits.3.description": "Wenn du einen neuen bewohnten Ort besuchst, über den du vielleicht etwas weißt, würfle mit deiner Harmonie. Bei einer 7–9 stelle eine der folgenden Fragen, bei 10+ stelle zwei. Spielcharaktere, die auf Basis einer der Antworten handeln, können 1 Kästchen Erschöpfung löschen oder Wachstum markieren. • Was ist der beste örtliche Zeitvertreib? • Welche interessanten Sehenswürdigkeiten gibt es in der Nähe? • Wer ist die berühmteste Person hier? • Welche spezielle Tradition wird von den Einheimischen besonders wertgeschätzt? • Was ist die interessanteste Legende, die die Einheimischen sich erzählen? Bei einem Misserfolg sage der SL, was du hier vorzufinden erwartest; die SL schildert dir, inwiefern dieser Ort deinen Erwartungen ganz und gar nicht entspricht!",
    "rolebook.icon.traits.4.name": "Yip Yip!",
    "rolebook.icon.traits.4.description": "Du hast einen tierischen Gefährten, der groß genug ist, um darauf zu reiten. Gib ihm einen Namen und wähle seine Spezies: Himmelsbison, Eisbärhund, Aalhund, Katzenalligator, Elefantenmandrill, Bullenantilope, Shirshu, Komodorhino, Säbelzahn-Elch, geflügeltes Wildschwein, fliegendes Nilfischpferd • Wenn du an der Seite deines tierischen Gefährten kämpfst, markiere 1 Kästchen Erschöpfung, um für einen Abtausch den Status Begünstigt zu erhalten. • Wenn dein tierischer Gefährte verletzt wird, markiere einen Zustand. • Wenn du und dein Team auf deinem tierischen Gefährten reisen, könnt ihr alle sämtliche Erschöpfung löschen.",
    "rolebook.icon.past.0": "Welche Tradition repräsentierst du als Ikone? Warum kannst du deine Rolle nicht ablegen?",
    "rolebook.icon.past.1": "Wer war deine wichtigste Lehrperson und hat dich alles über deine Bürde und ihre Bedeutung gelehrt?",
    "rolebook.icon.past.2": "Wer hat dir gezeigt, dass du trotz des Gewichtes deiner Bürde noch Zeit zum Spielen finden kannst?",
    "rolebook.icon.past.3": "Welches Symbol für deine Bürde und deine Tradition trägst du immer bei dir?",
    "rolebook.icon.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.icon.connections.0": "__________________ scheint nicht ganz zu verstehen, was es heißt, die Ikone meiner Tradition zu sein … und ich fühle mich in der Nähe dieser Person irgendwie frei.",
    "rolebook.icon.connections.1": "__________________ lässt mich mit einem Lächeln und ein paar freundlichen Worten meine Verantwortung und Bürde leichter tragen.",
    "rolebook.icon.momentOfEquilibrium": "Andere haben einen Weg für dich vorgezeichnet, dem du nicht entkommen kannst, aber Gleichgewicht bedeutet, dass du die Beschränktheit ihrer Vision verstehst. In diesem Augenblick gehst du ganz in deiner Rolle auf und öffnest einen neuen Weg für dich und deine Tradition. Schildere der SL, wie dein neues Verständnis von deinen Pflichten für alle einen neuen Weg nach vorne aufzeigt.",
    "rolebook.icon.combatTechnique.name": "Mauer der Perfektion",
    "rolebook.icon.combatTechnique.description": "Du erschaffst eine perfekte Mauer der Verteidigung um dich und alle Verbündeten in deiner direkten Nähe; markiere 1 Kästchen Erschöpfung, um einen einzelnen Angriff gegen die Mauer abzublocken oder eine gegnerische Person in Schach zu halten, die versucht, die Mauer zu durchdringen.",

    "rolebook.idealist": "Der/Die Idealist*in",
    "rolebook.idealist.balance.black": "Vergebung",
    "rolebook.idealist.balance.white": "Handeln",
    "rolebook.idealist.speciality.name": "Niemals den Rücken zukehren",
    "rolebook.idealist.speciality.description": "",
    "rolebook.idealist.traits.0.name": "Die Stärke deines Herzens",
    "rolebook.idealist.traits.0.description": "Wenn du Eine Position einnehmen einsetzt, müssen gegnerische Personen 2 Kästchen Erschöpfung markieren, um deine Bewegung zu blocken.",
    "rolebook.idealist.traits.1.name": "Ich tue, was ich kann",
    "rolebook.idealist.traits.1.description": "Wenn du dir Zeit nimmst, um mit den Einheimischen über ihre Probleme zu reden, würfle auf deine Harmonie. Bei einem Erfolg erfährst du von ihrem wichtigsten und gravierendsten Problem; die SL sagt dir, wen es betrifft und was die Ursache ist. Bei einer 10+ kannst du noch eine zusätzliche Frage über das Problem oder seine Ursache stellen; du erhältst +1 laufend, wenn du auf Basis der Antwort handelst. Bei einem Misserfolg schaffst du mit deinen Fragen und Ideen ein ganz neues Problem.",
    "rolebook.idealist.traits.2.name": "Deine Regeln sind Mist!",
    "rolebook.idealist.traits.2.description": "Wenn du dich einer erwachsenen Person widersetzt, indem du sagst, dass ihre Regeln dumm sind, würfle mit deiner Leidenschaft. Bei einem Erfolg ist die Person überrascht über dein Argument; sie muss ihr Gleichgewicht verschieben oder dir einen Weg anbieten, der an den Regeln vorbeiführt. Bei einer 10+ muss sie beides tun. Bei einem Misserfolg zeigen deine Bemühungen, die Person umzustimmen, nur auf, wie fest sie an die Regeln glaubt – markiere einen Zustand, um zu zeigen, wie ihr Widerstand dich schwanken lässt.",
    "rolebook.idealist.traits.3.name": "Das gehört dir nicht!",
    "rolebook.idealist.traits.3.description": "Wenn du heimlich etwas einsteckst, das einer anderen Person gehört, würfle mit deiner Harmonie. Bei einem Erfolg nimmst du der Person etwas ab (nach deiner Wahl), ohne dass sie es merkt. Bei einer 7–9 ist das Ding, das du genommen hast, nicht ganz das, was du dachtest; die SL sagt dir Genaueres. Bei einem Misserfolg nimmst du das Objekt an dich, aber die Person bemerkt es, sobald du die Szene verlässt, und verfolgt dich!",
    "rolebook.idealist.traits.4.name": "Du kriegst mich nicht klein",
    "rolebook.idealist.traits.4.description": "Wenn du im Kampf mit einer überlegenen gegnerischen Person bist und dich offen weigerst, einen Rückzieher zu machen oder zu fliehen, würfle für den Rest des Kampfes mit deiner Harmonie, wenn du verteidigst und manövrierst; du kannst für den Rest des Kampfes nicht mehr mit der Technik Eine Position einnehmen aus der Szene fliehen.",
    "rolebook.idealist.past.0": "Welche Tragödie ist dir in jungen Jahren widerfahren?",
    "rolebook.idealist.past.1": "Welche Person(en) machst du am meisten für die Tragödie verantwortlich? Warum?",
    "rolebook.idealist.past.2": "Welcher Mensch hat dir in deiner Trauer geholfen? Was hat er dich gelehrt?",
    "rolebook.idealist.past.3": "Welches Symbol, Erbstück oder Mal hast du, das dich an das erinnert, was du verloren hast?",
    "rolebook.idealist.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.idealist.connections.0": "Ich erkenne etwas von dem Schmerz, den ich gefühlt habe, in __________________ wieder; ich werde versuchen, dieser Person zu helfen.",
    "rolebook.idealist.connections.1": "__________________ frustriert mich jedes Mal sehr, wenn er oder sie handelt, ohne an die Konsequenzen zu denken.",
    "rolebook.idealist.momentOfEquilibrium": "Der Schmerz der Welt kann überwältigend sein, aber Gleichgewicht bringt Frieden. Du sorgst dafür, dass alles um dich herum innehält – Auseinandersetzungen, Streitigkeiten, eine Katastrophe – und bringst die Welt in Ordnung. Schildere der SL, wie dein mitfühlendes Handeln einen Konflikt vollständig und endgültig beendet.",
    "rolebook.idealist.combatTechnique.name": "Desorientieren",
    "rolebook.idealist.combatTechnique.description": "Du deckst eine gegnerische Person, mit der du dich im Kampf befindest, mit schnellen Schlägen ein; markiere 1 Kästchen Erschöpfung, um ihr Gleichgewicht von der Mitte fort zu verschieben.",

    "rolebook.prodigy": "Das Wunderkind",
    "rolebook.prodigy.balance.black": "Vortrefflichkeit",
    "rolebook.prodigy.balance.white": "Gemeinschaft",
    "rolebook.prodigy.speciality.name": "Aussergewöhnliche Begabung",
    "rolebook.prodigy.speciality.description": "",
    "rolebook.prodigy.traits.0.name": "Die Konkurrenz beurteilen",
    "rolebook.prodigy.traits.0.description": "Wenn du eine Person taxierst, würfle mit deinem Fokus. Bei einer 7–9 stelle eine der folgenden Fragen; bei 10+ stelle zwei: • Was sind deine Schwächen/Stärken? • Wie kann ich dir Überlegenheit/ Unterwerfung demonstrieren? • Was hast du als Nächstes vor? • Was sollte ich nach deinem Wunsch jetzt tun? Bei einem Misserfolg bemerkt die Person, dass du sie beobachtest; sie darf dir 1 Frage aus der Liste stellen.",
    "rolebook.prodigy.traits.1.name": "Aufgeschlossenheit",
    "rolebook.prodigy.traits.1.description": "Du kannst Techniken von anderen Ausbildungen und Fähigkeiten lernen, solange du eine Lehrperson hast. Du kannst insgesamt bis zu drei solche Techniken lernen. Du bekommst +1 für den Ausbildungszug, um solche Techniken zu lernen.",
    "rolebook.prodigy.traits.2.name": "Warten und zuhören",
    "rolebook.prodigy.traits.2.description": "Wenn du eine Situation einschätzt, wobei du dir Zeit nimmst, um mittels deiner außergewöhnlichen Fähigkeiten verborgene oder komplexe Informationen zu erhalten, markiere 1 Kästchen Erschöpfung, würfle mit Fokus statt mit Kreativität und erhalte den Status Vorbereitet.",
    "rolebook.prodigy.traits.3.name": "Herausforderung",
    "rolebook.prodigy.traits.3.description": "Wenn du einer gegnerischen Person vor einem Kampf eine prahlerische Herausforderung entgegenschleuderst, würfle mit deiner Leidenschaft. Bei einem Erfolg wird die Herausforderung angenommen; wenn du den Kampf gewinnst, wähle einen Punkt aus der Liste unten. Aber deine Herausforderung spornt die Person zu ungeahnten Leistungen an; sie kann für die Dauer des Kampfes in jedem Abtausch eine zusätzliche Technik wählen. Bei einer 10+ lösche deine gesamte Erschöpfung am Ende des Kampfes, wenn du siegreich bist. Wenn du gewinnst, wähle einen der folgenden Punkte. Die gegnerische Person muss … • dir eine Technik beibringen, die sie beherrscht, oder dir helfen, eine Technik, die du bereits kennst, zu meistern. • dir Antworten oder einen Gegenstand deiner Wahl geben. • deine Überlegenheit anerkennen; verschiebe dein Gleichgewicht zweimal in Richtung Vortrefflichkeit. • sich bei einem künftigen Konflikt auf deine Seite stellen. Bei einem Misserfolg lehnt die Person die Herausforderung ab und weigert sich zu kämpfen; sie fügt dir einen Zustand zu.",
    "rolebook.prodigy.traits.4.name": "Überraschendes Auftauchen",
    "rolebook.prodigy.traits.4.description": "Wenn du jemanden austrickst, indem du deine Fähigkeiten einsetzt, um zu verschwinden und an einem anderen Ort innerhalb derselben Szene wieder aufzutauchen, würfle mit Fokus statt mit Kreativität.",
    "rolebook.prodigy.past.0": "Wann hast du zum ersten Mal etwas vollbracht, von dem deine Lehrpersonen dachten, dass es dir unmöglich wäre?",
    "rolebook.prodigy.past.1": "Wer gab dir den Unterricht und die Unterstützung, die du brauchtest, um deine unglaublichen Fähigkeiten zu entdecken?",
    "rolebook.prodigy.past.2": "Welcher Person bedeutest du sehr viel, obwohl sie dein Talent nicht versteht?",
    "rolebook.prodigy.past.3": "Welcher seltsame Talisman oder welches Kleidungsdetail ist für dein Talent wichtig?",
    "rolebook.prodigy.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.prodigy.connections.0": "__________________ könnte ein bisschen Unterricht von einer Person brauchen, die weiß, was sie tut; ich schätze, das bleibt wohl an mir hängen.",
    "rolebook.prodigy.connections.1": "Ich bin mir nicht sicher, ob mich die freundschaftlichen Annäherungen von __________________ glücklich oder wütend oder beides machen.",
    "rolebook.prodigy.momentOfEquilibrium": "Es ist dir schon immer schwergefallen, dich auf andere Menschen zu verlassen – es gibt dir ein Gefühl der Schwäche. Aber in diesem Moment ist die Verbindung zu den anderen die Quelle deiner Stärke. Du hältst dir deine Verpflichtung der Gruppe gegenüber vor Augen, um dich über alle Grenzen hinaus zu treiben und Unmögliches zu schaffen. Schildere der SL, wie du etwas vollbringst, das noch niemand zuvor getan hat, um deinen Freund*innen zu helfen oder sie zu retten.",
    "rolebook.prodigy.combatTechnique.name": "Stabile Grundstellung",
    "rolebook.prodigy.combatTechnique.description": "Du nimmst eine starke, stabile Grundstellung ein; jede gegnerische Person, die in diesem Abtausch mit dir im Kampf ist und vorstößt und angreift, muss 1 Kästchen Erschöpfung markieren. Ignoriere den ersten Zustand oder negativen Status, der dir in diesem Abtausch zugefügt wird. Wenn dir in diesem Abtausch kein Zustand oder negativer Status zugefügt wurde, erhältst du für den nächsten Abtausch den Status Gestärkt.",

    "rolebook.rogue": "Das Schlitzohr",
    "rolebook.rogue.balance.black": "Freundschaft",
    "rolebook.rogue.balance.white": "Überleben",
    "rolebook.rogue.speciality.name": "Schlechte Gewohnheiten",
    "rolebook.rogue.speciality.description": "",
    "rolebook.rogue.traits.0.name": "Schlitzohriger Charme",
    "rolebook.rogue.traits.0.description": "Wenn du an einen NSC appellierst oder jemandem Rat und Trost spendest, indem du der Person schmeichelst und dich in sie hineinversetzt, markiere 1 Kästchen Erschöpfung, um mit deiner Kreativität statt deiner Harmonie zu würfeln.",
    "rolebook.rogue.traits.1.name": "Schlüpfrig wie ein Aalhund",
    "rolebook.rogue.traits.1.description": "Wenn du verteidigst und manövrierst und die Technik Eine Position einnehmen einsetzt, um von der Szene zu fliehen, müssen gegnerische Personen 2 zusätzliche Kästchen Erschöpfung markieren, um dich daran zu hindern, und du kannst beliebige Verbündete innerhalb deiner Reichweite mitnehmen, wenn du dich aus dem Staub machst.",
    "rolebook.rogue.traits.2.name": "Du hast mir gar nichts zu sagen!",
    "rolebook.rogue.traits.2.description": "Wenn du dich einer Verschiebung deines Gleichgewichts durch einen NSC widersetzt, würfle mit +2 statt mit +0.",
    "rolebook.rogue.traits.3.name": "Ausbaldowern",
    "rolebook.rogue.traits.3.description": "Wenn du eine Situation einschätzt, füge die folgenden Fragen zur Liste hinzu. Du kannst immer eine dieser zusätzlichen Fragen stellen, selbst bei einem Misserfolg. • Was ist hier für mich am wertvollsten oder interessantesten? • Wer oder was ist für mich am verwundbarsten? • Welche Person hat hier das Sagen/ist am reichsten/hat die größte Macht?",
    "rolebook.rogue.traits.4.name": "Ist das alles, was du draufhast?",
    "rolebook.rogue.traits.4.description": "Wenn du einen NSC zu tollkühnem Handeln anstachelst oder provozierst, dann sage, was die Person tun soll, und würfle mit deiner Leidenschaft. Bei einer 10+ tut die Person es. Bei einer 7–9 kann sie stattdessen einen der folgenden Punkte wählen: • Sie tut es, aber heftiger, als du erwartet hast – sie erwischt dich auf dem falschen Fuß. • Sie tut es, aber vorsichtiger, als du erwartet hast – sie erlangt einen Vorteil gegen dich. • Sie tut es nicht, blamiert sich aber – sie markiert einen Zustand. • Sie tut es nicht, bremst sich aber erst in allerletzter Sekunde – sie gerät ins Wanken und verschafft dir eine günstige Gelegenheit. Bei einem Misserfolg fühlt die Person sich dazu provoziert, heftig und direkt gegen dich vorzugehen, und zwar auf eine Weise, auf die du überhaupt nicht vorbereitet bist.",
    "rolebook.rogue.past.0": "Wie bist du zu der Überzeugung gelangt, dass der einzige Weg zu überleben darin bestand, die Regeln zu brechen?",
    "rolebook.rogue.past.1": "Wer hat immer wieder versucht, dir eine helfende Hand zu reichen, nur um immer wieder abgewiesen zu werden?",
    "rolebook.rogue.past.2": "Wer war bereit, alles zu tun, um dir deine schlechten Gewohnheiten auszureden?",
    "rolebook.rogue.past.3": "Was ist dein wichtigster Besitz, den du gestohlen, unterschlagen oder auf andere illegale Weise an dich gebracht hast?",
    "rolebook.rogue.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.rogue.connections.0": "__________________ ist viel zu verkrampft, viel zu sehr in sich selbst gefangen; die Person sollte mal ein paar Regeln brechen.",
    "rolebook.rogue.connections.1": "__________________ ist ziemlich toll und ich hoffe, die Person mag mich; vielleicht würde es sich lohnen, sich dafür eine Weile an die Regeln zu halten?",
    "rolebook.rogue.momentOfEquilibrium": "Du hast schon früh gelernt, dass du tun musstest, was nötig war, um zu überleben, und das hat manchmal dazu geführt, dass du befreundete Menschen vor den Kopf gestoßen hast. Jetzt findest du ein neues Gleichgewicht: Dein Hang zum Regelbruch schreckt Menschen zwar ab – doch du kannst sie auch konstruktiv einsetzen, gemeinsam mit deinem Team! Schildere der SL, wie du dein Team dazu bringst, alle Regeln zu brechen, und ihr dadurch eine unglaubliche Leistung vollbringt.",
    "rolebook.rogue.combatTechnique.name": "Beinwischer",
    "rolebook.rogue.combatTechnique.description": "Du greifst da an, wo die gegnerische Person am schwächsten oder am wenigsten stabil ist; wenn sie insgesamt 3 oder mehr Zustände und Erschöpfungskästchen markiert hat, füge ihr 2 Kästchen Erschöpfung zu. Hat die Person insgesamt weniger als 3 Zustände und Erschöpfungskästchen markiert, füge ihr 2 Kästchen Erschöpfung zu, markiere aber selbst auch 1 Kästchen Erschöpfung.",

    "rolebook.successor": "Der Sprössling",
    "rolebook.successor.balance.black": "Tradition",
    "rolebook.successor.balance.white": "Fortschritt",
    "rolebook.successor.speciality.name": "Eine befleckte Vergangenheit",
    "rolebook.successor.speciality.description": "",
    "rolebook.successor.traits.0.name": "Der Weg der Zukunft",
    "rolebook.successor.traits.0.description": "Du erhältst +1 Kreativität (Maximum +3).",
    "rolebook.successor.traits.1.name": "Schwarzes Koalaschaf",
    "rolebook.successor.traits.1.description": "Wenn du dich auf eine Weise verhältst, die Menschen aus einem deiner Hintergründe schockiert oder verstört, würfle mit deiner Kreativität, um sie einzuschüchtern oder das Glück herauszufordern.",
    "rolebook.successor.traits.2.name": "Ein Leben voller Reue",
    "rolebook.successor.traits.2.description": "Wenn du einem NSC Rat und Trost spendest, indem du dich bei ihm entschuldigst und aufrichtig versprichst, das Leid, das er erlitten hat, wiedergutzumachen, würfle mit deinem Fokus statt deiner Harmonie. Entscheidet die Person sich dafür, sich dir nicht zu öffnen, erhältst du nicht +1 sofort gegen sie. Öffnet sie sich dir, bekommst du +1 laufend für Bemühungen zur Wiedergutmachung.",
    "rolebook.successor.traits.3.name": "Brust raus!",
    "rolebook.successor.traits.3.description": "Wenn du dein Team so verkleidest, ausstaffierst und/oder unterweist, dass es sich in eine bestimmte Menschenmenge mischen kann, die einem deiner Hintergründe entstammt, so würfle mit deiner Kreativität. Bei einer 10+ ist die Maskerade perfekt; ihr mischt euch problemlos unter die Leute, ohne größeres Misstrauen zu erregen. Bei einer 7–9 führt ihr fast alle hinters Licht; es gibt nur eine einzelne Person, die Fragen stellt oder Probleme macht. Bei einem Misserfolg besteht der einzige Weg, den gewünschten Zugang zu erlangen, darin, dass ein Teammitglied eine unangenehme, gefährliche oder extrem auffällige Rolle übernimmt.",
    "rolebook.successor.traits.4.name": "Weltwissen",
    "rolebook.successor.traits.4.description": "Deine Erziehung hat deinen Horizont, deine Fähigkeiten und deine Verbindungen erweitert. Wähle eine weitere Ausbildung und einen weiteren Hintergrund.",
    "rolebook.successor.past.0": "Wer ist das gegenwärtige Oberhaupt deiner Familie? Welche Zu- oder Abneigung hegt ihr zwei füreinander?",
    "rolebook.successor.past.1": "Welches dir nahestehende Mitglied deiner Familie plant umwälzende Veränderungen?",
    "rolebook.successor.past.2": "Welcher Teil deiner Tradition ist für dich besonders wichtig und wertvoll?",
    "rolebook.successor.past.3": "Was trägst du bei dir, das dich an den Ort erinnert, der am meisten mit deiner Familie in Verbindung gebracht wird?",
    "rolebook.successor.past.4": "Warum hast du dich diesem Team oder diesem Ziel verpflichtet?",
    "rolebook.successor.connections.0": "__________________ verbindet große Probleme, Ängste oder Kummer mit meiner Herkunft – und stellvertretend mit mir.",
    "rolebook.successor.connections.1": "__________________ scheint sich auf eine Weise von der eigenen Vergangenheit gelöst zu haben, wie ich es auch gerne können würde; diese Person über die Zukunft reden zu hören, ist wirklich erstaunlich!",
    "rolebook.successor.momentOfEquilibrium": "Du magst vielleicht niemals dem Vermächtnis deiner Familie entkommen, aber das Gleichgewicht erlaubt dir, von ihr zu lernen, ohne dich selbst nach ihrem Vorbild zu definieren. Du greifst auf eine Ressource deiner Familie zurück, um eine neue Lösung für ein unüberwindbar scheinendes Problem zu finden, ohne angesichts einer unglaublichen Gefahr je zu vergessen, wer du bist. Schildere der SL, wie du Hindernisse beseitigst, die unüberwindbar erscheinen, und alles zum Guten wendest.",
    "rolebook.successor.combatTechnique.name": "Zerbrechen",
    "rolebook.successor.combatTechnique.description": "Ziele auf einen ungeschützten Ausrüstungsgegenstand einer gegnerischen Person; du machst den Gegenstand unbrauchbar oder zerstörst ihn – und verursachst oder löschst möglicherweise einen erzählerisch passenden Status."
}